<? $component_name = 'navigation'; include( 'include_component.php' ); ?>
<!-- end header -->
<div id="wrapper">
	<!-- start page -->
	<div id="page">
		<div id="sidebar1" class="sidebar">
			<ul>
				<? $component_name = 'games'; include( 'include_component.php' ); ?>
			</ul>
		</div>

		<!-- start content -->
		<div id="content">
			<div class="post">
				<h1 class="title">Статьи</h1>
				<div class="entry">
				<br>
					<h2>Обзор и прогнозы Первой Лиги</h2>
					<div style="text-align: right;"><h3>Александр Соляник</h3></div>
<br>
Первая часть первенства ЮЗАО ЛФЛ в первой лиге закончилась. По окончанию 6 туров можно сделать не 100%, но первые выводы. Основными претендентами на розыгрыш путевок или «горящих туров» в высшую лигу, на мой взгляд, будут команды Бутово, ММФ, МИФИ и, судя по результатам, команда Любители.
Бутово в 6 играх лишь раз потеряли очки (1:1 с командой Виктория – прим. автора). Во всех остальных играх команда добилась уверенных побед.
Еще одна команда, имеющая «0» в графе поражения (не беря во внимание команду Торнадо) – Любители. Команда за 6 туров набрала 14 очков и обосновалась на второй строчке турнирной таблицы.
Почему я не беру во внимание команду Краузер? Коллектив уверенно провел стартовый отрезок чемпионата (поражение в последнем туре от команды ММФ, ничья с Торнадо и 4 победы). Но, не стоит забывать, что чемпионат длиться 30 туров … и, как показывала статистика, команда имела свойство «сдуваться» уже к середине первенства.
ММФ, ММФ-2 и МИФИ имеют равные шансы в борьбе за выход в премьер лигу ЮЗАО.
Но все это предисловие лишь к тому, чтобы проанализировать и понять: «чего же стоит наша с Вами команда?».
<br><br>
Анализ игры можно начать со статистики. В пяти играх команда забила 19 мячей, при этом количество пропущенных мячей составило 9. В среднем получается, что на три забитых мяча за матч приходится один пропущенный. Команда не провела ни одного «сухого» матча. В принципе, ничего страшного нет, но продолжаем анализировать дальше.
<br><br>
В этом году (по крайней мере, на ближайшие 2-3 месяца) игры проходят на двух, совершенно разных, полях. Гримау – «коробка», в которой при желании можно закрыться и свести игру к ничейному счету. То есть вариант для команд, играющих вторыми номерами. М. Ульяновой – практически пропорциональное поле, не считая ширины. Но здесь игра носит совершенно иной характер. Оборонятся командам тяжелее, за счет размеров площадки. Атакующие команды в данной ситуации имеют некоторое преимущество. Каков итог – помимо соперника, не маловажным фактором является поле.
Возвращаясь к статистике мы видим: Гримау – 9 забитых мячей при 4 пропущенных, М.Ульяновой – 10/5.
<br><br>
Следующим моментом, на которое необходимо обратить внимание – игра команды.
В каждом туре МИФИ играет первым номером, вне зависимости от соперника. С одной стороны это хорошо, но вот с другой, как показала практика, является губительным. Атакующая сторона игры – интересна, разнообразна. Во многом это обеспечивается как индивидуальным мастерством отдельно взятого игрока, так и взаимопониманием между собой. За счет этого компонента и было забито 19 мячей. Но есть другой элемент игры – защита. Вот здесь, на мой взгляд, и кроется самая главная опасность. «Мы слишком много пропускаем» - слова, взятые не со стороны, а сказанные Романовым Сергеем в игре против Флагмана. В действительности, у команды один реальный (!) защитник. Игроки, исполняющие роли правого и левого защитника, зачастую «проваливаются». Причем «провал»  - (повторюсь ...) следствие не отсутствие опыта и мастерства, а участие в атакующих действиях команды. «Вратарь – пол команды» … на данном рубеже команда тоже испытывает трудности. Обоих голкиперов лихорадит  - уверенные действия в первой половине игры, могут смениться «ляпами» во второй тридцатиминутке и наоборот.
Итог – открытая игра … стихия команды. Игроки чувствуют игру и, поймав кураж их очень сложно остановить. С другой стороны - закрытая, позиционная, игра на контратаках – может целиком и полностью обернуть все сильные стороны команды против ее самой.
<br><br>
В 7 туре соперником нашей дружины будет, как раз, прямой конкурент – ММФ-2. В 8 туре МИФИ предстоит «принять у себя» гостей из команды Ирбис, игры с которой всегда получались напряженными и сложными. По результату, показанному в этих двух турах, можно будет сказать – верны ли были слова, изложенные выше …


				</div>
			</div>
		</div>
		<!-- end content -->

		<!-- start sidebars -->
		<div id="sidebar2" class="sidebar" name="form">
			<ul>
				<? $component_name = 'login'; include( 'include_component.php' ); ?>
			</ul>
		</div>
		<!-- end sidebars -->
		<div style="clear: both;">&nbsp;</div>
	</div>
</div>
